"Cancel" = "取消";
"ErasingFileWarning" = "您確定要永久地抹除這個檔案？";
"ErasingFilesWarning" = "您確定要永久地抹除這些檔案？";
"ErasingMessage" = "正在抹除";
"ErasingTrashWarning" = "您確定要永久地抹除置於垃圾桶內的檔案？";
"ErrorDeletingDiscMessage" = "Permanent Eraser 無法刪掉 CD/DVD";
"ErrorDeletingMessage" = "Permanent Eraser 無法抹除這個檔案 \"%@\"";
"ErrorTitle" = "警告";
"OK" = "好";
"PreparingMessage" = "準備抹除中…";
"Quit" = "結束";